import React from 'react';
 
export default class Greetings extends React.Component{
    render(){
        return <div>
            <p>Самообразование — то, чему человек посвящает всю свою жизнь. Развитие своих способностей, изучение новых тонкостей своей профессии, самосовершенствование — залог успеха в профессиональном и личностном плане. Одним из инструментов, которые могут помочь в достижении этой цели является проект «WorldSkills».</p>
            <p>«WorldSkills International» — международная некоммерческая ассоциация, целью которой является повышение статуса и стандартов профессиональной подготовки и квалификации по всему миру, популяризация рабочих профессий через проведение международных соревнований по всему миру.</p>
        </div>;
    }
}